{
  "en": {
    "slogan": "Ask. Reflect. Grow.",
    "headerDetails": "Build long lasting relationships & Discover the gems of your mind question by question.",
    "headerCallToAction": "Download now on IOS and Android",
    "title": "Connect",
    "secondTitle": "& stay present",
    "button": "TRY IT",
    "usp1": {
      "title": "Ask",
      "description": "Get thought-provoking questions so you can get to know yourself and your loved ones in a better way."
    },
    "usp2": {
      "title": "Reflect",
      "description": "Spending even just 5 minutes reflecting on interesting questions is proven to help you improve your relationships with yourself and others."
    },
    "usp3": {
      "title": "Grow",
      "description": "After this process of asking and reflecting, you will immediately notice how you grow as a person and become happier over time."
    },
    "callToAction1": "Download Vulnerable",
    "callToAction2": "& connect now!",
    "socialText": "Let's be friends! Follow us to not miss anything.",
    "questions": [
      "If you have to live without technology for a week, what would you do?",
      "What topic that is not your profession could you give a 20 minutes presentation on without any preparation?",
      "If your life were made into a movie, who would probably play you? Who would want to play you?",
      "If you had to choose only one culture's food to eat for the rest of your life, which would it be?",
      "What movie do you wish you had never seen?",
      "What's the last movie that made you cry?",
      "What is one of your weirdly specific skills or talents?",
      "If you could become an expert at one skill, what would it be?",
      "If you were dropped in to a book, TV show, or cinematic universe, which one would you want it to be?",
      "What is on your bucket list?",
      "What's your favorite thing to do that's free?",
      "If you were to describe your life using a movie genre, which one would you choose?",
      "What features are must-haves for your dream home, and why?",
      "If you could be a pro at any sport, which one would it be?",
      "If you could ask anyone in history one question, who would it be? What would you ask?",
      "You are organizing a big art museum heist. Who from your life do you pick for your crew, and what are their roles?",
      "What character from a childhood book, TV show, or movie most reminds you of yourself? Why?",
      "If you could be a superhero, what superpower would you choose?",
      "What is your theme song?",
      "If you could spend a day with any fictional character, who would it be?",
      "What job would you choose to have and why?",
      "Where would you go and why if you could travel anywhere in the world for free?",
      "Which historical event would you go back in time to and why?",
      "What type of food would you eat for the rest of your life and why?",
      "Which animal would you choose as a pet and why?",
      "Which celebrity would you switch lives with for a day and why?",
      "Which book, TV show, or movie character would you be and why?",
      "Which person, living or deceased, would you go on a dream vacation with and why?",
      "Which planet in our solar system would you visit and why?",
      "Which language would you learn fluently in one day and why?",
      "Which superpower would you have for a day and why?",
      "Which skill or talent would you instantly have and why?",
      "Which fictional character would you go on a road trip with and why?",
      "Which job would you have for a day and why?",
      "Which decade would you go back in time and live in and why?",
      "Which animal would you switch lives with for a day and why?",
      "Which superpower would you have for a week and why?",
      "Which instrument would you learn fluently in one day and why?",
      "Which fictional world would you go on a dream vacation to and why?"
    ]
  },
  "es": {
    "slogan": "Pregunta. Reflexiona. Crece.",
    "headerDetails": "Construye relaciones duraderas y descubre los tesoros de tu mente, una pregunta a la vez.",
    "headerCallToAction": "Descarga ahora en IOS y Android",
    "title": "Conecta",
    "secondTitle": "& mantente en el presente",
    "button": "PRUÉBALO",
    "usp1": {
      "title": "Pregunta",
      "description": "Obtén preguntas que te hagan reflexionar para que puedas conocerte a ti mismo y a tus seres queridos de una mejor manera."
    },
    "usp2": {
      "title": "Reflexiona",
      "description": "Se ha demostrado que dedicar solo 5 minutos a reflexionar sobre preguntas interesantes te ayuda a mejorar tu relación contigo mismo y con los demás."
    },
    "usp3": {
      "title": "Crece",
      "description": "Durante este proceso de preguntar y reflexionar, notarás cómo creces como persona y eres más feliz con el tiempo."
    },
    "callToAction1": "Descarga Vulnerable",
    "callToAction2": "& conecta ahora!",
    "socialText": "¡Seamos amigos! Síguenos para que no te pierdas de nada.",
    "questions": [
      "Si tienes que vivir sin tecnología durante una semana, ¿qué harías?",
      "¿Sobre qué tema que no sea tu profesión podrías dar una presentación de 20 minutos sin ninguna preparación?",
      "Si tu vida se convirtiera en una película, ¿quién probablemente te interpretaría? ¿Quién quisieras que te interprete?",
      "Si tuvieras que elegir la comida de una sola cultura para comer por el resto de tu vida, ¿cuál sería?",
      "¿Qué película desearías no haber visto nunca?",
      "¿Cuál es la última película que te hizo llorar?",
      "¿Cuál es una de tus habilidades o talentos extraños/expecíficos/raros?",
      "Si pudieras convertirte en un experto en una habilidad, ¿cuál sería?",
      "Si te dejaran caer en un libro, un programa de televisión o un universo cinematográfico, ¿cuál te gustaría que fuera?",
      "¿Qué hay en tu lista de deseos (bucket list)?",
      "¿Qué es lo que más te gusta hacer que es gratis?",
      "Si tuvieras que describir tu vida usando un género cinematográfico, ¿cuál elegirías?",
      "¿Qué características son imprescindibles para la casa de tus sueños y por qué?",
      "Si pudieras ser un profesional en cualquier deporte, ¿cuál sería?",
      "Si pudieras hacerle una pregunta a alguien en la historia, ¿quién sería? ¿Qué le preguntarías?",
      "Estás organizando un gran atraco a un museo de arte. ¿A quién de tu vida eliges para tu equipo y cuáles serían sus roles?",
      "¿Qué personaje de un libro infantil, programa de televisión o película te recuerda más a ti mismo? ¿Por qué?",
      "Si pudieras ser un superhéroe, ¿qué superpoder elegirías?",
      "¿Cuál es tu tema musical favorito?",
      "Si pudieras pasar un día con cualquier personaje de ficción, ¿quién sería?",
      "¿Qué trabajo elegirías y por qué?",
      "¿A dónde irías y por qué si pudieras viajar a cualquier parte del mundo de forma gratuita?",
      "¿A qué evento histórico volverías y por qué?",
      "¿Qué tipo de comida comerías por el resto de tu vida y por qué?",
      "¿Qué animal elegirías como mascota y por qué?",
      "¿Con qué famoso intercambiarías tu vida por un día y por qué?",
      "¿Qué personaje de libro, programa de televisión o película serías y por qué?",
      "¿Con quién, vivo o fallecido, te gustaría ir de vacaciones y por qué?",
      "¿Qué planeta del sistema solar visitarías y por qué?",
      "¿Qué idioma aprenderías fluidamente por un día y por qué?",
      "¿Qué superpoder tendrías por un día y por qué?",
      "¿Qué habilidad o talento qusieras tener y por qué?",
      "¿Con qué personaje ficticio te gustaría hacer un viaje en coche y por qué?",
      "¿Qué trabajo tendrías por un día y por qué?",
      "¿A qué década volverías y vivirías y por qué?",
      "¿Con qué animal intercambiarías tu vida por un día y por qué?",
      "¿Qué superpoder tendrías por una semana y por qué?",
      "¿Qué instrumento aprenderías con fluidez por un día y por qué?",
      "¿A qué mundo ficticio te gustaría ir de vacaciones y por qué?"
    ]
  }
}
